<?php
return [
    'delete' => 'Удалить',
    'edit' => 'Редактировать',
    'details' => 'Подробнее',
    'Back to shop' => 'Вернуться в магазин',
    'send' => 'Отправить',
    'add' => 'Добавить',
    'remove' => 'Удалять',
    'Buy all' => 'Покупайте все',
    'Clear All' => 'Очистить все',
    'AVG Rating' => 'Средний рейтинг',
    'Not rated' => 'Не оценено',
    'clear' => 'Очистить',
    'add to cart' => 'Купить все',
    'buy' => 'Купить',
    'save' => 'Сохранить',
    'ban' => 'Бан',
    'unban' => 'Разбанить',

];
