<?php
return [
    'delete' => 'Жою',
    'edit' => 'Өңдеу',
    'details' => 'Толығырақ',
    'Back to shop' => 'Дүкенге оралу',
    'send' => 'Жіберу',
    'add' => 'Қосу',
    'remove' => 'Жою',
    'Buy all' => 'Барлығын сатып алыңыз',
    'Clear All' => 'Барлығын тазалаңыз',
    'AVG Rating' => 'Орташа рейтинг',
    'Not rated' => 'Бағаланбаған',
    'clear' => 'Тазалау',
    'add to cart' => 'Себетке сақтау',
    'buy' => 'Сатып алу',
    'save' => 'Сақтау',
    'ban' => 'Бұғаттау',
    'unban' => 'Бұғаттан шығару',

];
